[
    {
        "id": 0,
        "totem": "Утиное яйцо, обвитое Змеей",
        "letter": "Алеф",
        "meaning": "начало всего сущего, краеугольный камень, непроизносимая буква.",
        "element": "Металл",
        "symbols": "песок, на котором нет следов, водопад, крылья, которые сделал Дедал (древнегреческий герой, который создал лабиринт), монохромный непроявленный верх карты и цветной низ.",
        "description": "Яйцо на карте – это чудо жизни, под тонкой скорлупой уже есть жизнь, которой предстоит родиться и обрести форму или не родиться. Весь потенциал – внутри, и он огромен. Змея – это мудрость, различение добра и зла, способность решать, делать выбор, действовать, опираясь и на план, и на интуицию. Змея задает вопросы и ждет разумных ответов. Зачем ты здесь? Чего ты хочешь? Готов(а) ли ты? Какова твоя цель? Она услышит ответ, даже если его не произнести вслух.\nЭто энергия первых шагов, составления эффективного плана действий, талант и идеи, понимание, как можно реализовать талант и воплотить идеи, какие понадобятся ресурсы и где эти ресурсы найти, энергия направленных усилий, собранности, оттачивания своих навыков и мастерства. Преобразование реальности. Тишина, в которой рождается понимание. Соединение энергии и материи, конвертация своих навыков и талантов в опыт и материальные блага. концентрация на настоящем и на действии (работе). Хитрость. Новые планы и возможности.\n\nЗаблокированная энергия может проявляться как чувство одиночества, отрезанности от мира, злоупотребление силой и мастерством, тяжесть, недостаток веры в себя и свои способности, эгоизм и требование чтобы все принесли на блюдечке, нехватка навыков коммуникации, сложности с выражением мыслей."
    },
    {
        "id": 1,
        "totem": "Черепаха, раковина с жемчужиной",
        "letter": "Бет (Вет)",
        "meaning": "дом, все, что внутри.",
        "element": "Вода",
        "symbols": "рахисы (улитки) папоротника",
        "description": "Черепаха – это внутренний храм, тайный, величественный и священный. Под ее панцирем собраны тайны и истории любви и вражды, о которых люди рассказывают в великих произведения искусства. Это глубина, внутренняя мудрость и чистота. Интуитивные прозрения, сны, мечты, ощущения и предчувствия. Погружение в покой и неподвижность. Божественное женское начало. Любовь к себе, признание собственной ценности, уважение себя. Энергия накопления, подготовки, ожидания. Неторопливого вслушивания в себя.\nРакушка с жемчужиной – это символ сакральных знаний, готовности принимать и получать удовольствие, сексуальность.\nЗаблокированная энергия может проявляться как невнимание к внутренним импульсам, зажатость, замкнутость, отдаление от всех, отсутствие контакта с собственной интуицией, страхи и утекание из реальности."
    },
    {
        "id": 2,
        "totem": "Верблюд. Белка. Лягушка",
        "letter": "Бет (Вет)",
        "meaning": "дом, все, что внутри.",
        "element": "Вода",
        "symbols": "водопад, гранат и гранатовое дерево",
        "description": "Верблюд – это символ больших внутренних запасов для движения. Мягкий блеск его глаз – это энергия устремленности вперед, зарождение новой идеи или желания, дружелюбие, уверенность в себе. Желание отправиться в путешествие.\nБелка – это живость, деловитость, энтузиазм. Пушистый хвост – это проявление сексуальности и страсти.\nЛягущка – это символ легкости, способности принимать и дарить удовольствие, творческого начала, обольстительной силы, плодородия и исцеления. Независимость.\nЭто энергия роста, рождения, благополучия, стремления к наилучшему результату. Любовь, природа, плодородие и комфорт. Творческий взрыв.\nЗаблокированная энергия может проявляться как ощущение нехватки, потеря жизненной силы, истеричность, тщеславие, драма, жадность и скупость, потребительское отношение к людям, подавленные желания и чувства."
    },
    {
        "id": 3,
        "totem": "Барсук, Зимородок (Колибри)",
        "letter": "Далет",
        "meaning": "дверь",
        "element": "Земля",
        "symbols": "дверь, золотое яйцо",
        "description": "Барсук – это стабильность, преданность, сила, твердость, структура и порядок. У него крепкое тело, длинные когти, он не боится темноты и холода, делает запасы. Это истинная и очень красивая, цельная мужская энергетика. Зрелый и умный, умеющий благоустраивать и управлять. Способный проявить теплую и нежную заботу, утешить.\nСоздание порядка в своей жизни и жизни других людей. Авторитет. Умение защитить. Это наща стабильность, опора, умение хорошо управляться с земными делами.\nЗимородок или колибри, любая маленькая, яркая и юркая птичка – это жизненная сила и умение найти свои источники восполнения ресурсов.\nЗаблокированная энергия может проявляться как утрата силы и влияния, жестокость, непонимание, туман в голове, грубость, эмоциональное и интеллектуальное насилие, узкие взгляды."
    },
    {
        "id": 4,
        "totem": "Орел",
        "letter": "Хе(й)",
        "meaning": "окно",
        "element": "Металл",
        "symbols": "черепаха и змея, которую Орел держит в когтях, открытое окно, жемчужина",
        "description": "Орел – это мощь и свобода, подняться очень высоко, при этом видеть детали, мудрый учитель, ценный совет. Проводник божественной энергии. Умение объяснить сложные понятия простыми словами. Способность менять духовный и внутренний мир других людей. Широкое мировоззрение.\nЭто энергия правил и законов, идеологии, этики. Дисциплина и самообучение. Официально оформленные отношения. Большая свобода через соблюдение заповедей.\nЗаблокированная энергия может проявляться как поучения, перфекционизм, отказ от традиционных ценностей, лицемерие, ложное учение, клетка, ощущение ловушки."
    },
    {
        "id": 5,
        "totem": "Паук",
        "letter": "Вав",
        "meaning": "гвоздь",
        "element": "Дерево",
        "symbols": "гвозди, паутина и капли росы, наливные яблоки, цветущая магнолия, бабочка",
        "description": "Паук – это построение отношений и связей, наполненность, радость, тонкое чувство красоты и роскоши, любовь и чувство влюбленности. Это увлеченность творчеством и делом своих рук. Ежедневный кропотливый труд и вдохновение из будущего, умение вкладывать смысл и любовь в повседневную работу. Для любви нужна самоотдача, а для самоотдачи – выбор.\nЭта энергия учит видеть себя во всем, весь мир и другие люди – мои зеркала, умение направить любовь на то, что видишь в этих зеркалах. Поиск целостности, путь к красоте и единству.\nПаутина – это сеть, то, что окутывает и опутывает, создает ощущение ловушки. Время – это хорошо организованная ловушка. Это сеть наших связей с миром, токи, которые соединяют нас энергетически, даже когда мы находимся на расстоянии.\nЗаблокированная энергия может проявляться как разрыв связей, расставание, незрелость и безответственность, придирчивость, закрытость, трудный выбор, иллюзии, обездвиженность сомнениями, поиск материнской любви в чувствах партнера."
    },
    {
        "id": 6,
        "totem": "Рысь",
        "letter": "Заин",
        "meaning": "нож, в современном иврите нецензурное (х**)",
        "element": "Металл",
        "symbols": "колесница, запряженная гусями, обилие зеленого цвета",
        "description": "Рысь – это страсть, потенция, смелость, успех. Ее сексуальное тело выражает хорошее напряжение и готовность к погоне за желаемым. Это энергия активного движения вперед, амбиции, уверенность, бизнес-кураж. Любовь, но любовь воинственная. Хорошее управление собственной энергией. Энергия удачного момента, которым необходимо воспользоваться. Включенность в жизнь. Отсечение всего, что тяготит, связывает, удерживает на месте. Оставить прошлое в прошлом. Этой энергии нужны вызовы, чтобы действия становились выверенными и четкими. Сосредоточенная сила. Иногда Рысь бывает жестока, тогда она символизирует борьбу, агрессию направленную на себя. Всегда – ускорение процессов.\nЗаблокированная энергия может проявляться как страх двигаться вперед, боязнь неудачи, личность как маска, натиск, слабость, импульсивность и распыление, внутренняя ожесточенная борьба."
    }
]